Repository: wsmontes/feedmine
Catalog: feedmine/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

source: Clear all read history?
ar: مسح السجل؟
ca: ¿Limpiar todo el historial de lectura?
cs: Vymazat historii?
da: Gesamten Leseverlpå löschen?
de: Gesamten Leseverlauf löschen?
el: Καθαρισμός ιστορικού ανάγνωσης;
fi: Gesamten Leseverlauf löschen?
fr: Effacer tout l'historique de lecture ?
he: נקה היסטוריית קריאה?
hi: पढ़ने का इतिहास साफ़ करें?
hr: Očistiti povijest?
hu: Gesamten Leseverlauf löschen?
id: membaca Bersihkan
it: Cancellare la cronologia?
ja: 履歴を消去しますか？
ko: 읽기 기록을 지울까요?
ms: membaca Kosongkan
nb: Gesamten Leseverlpå löschen?
nl: Gesamten Leseverlop löschen?
pl: Wyczyścić historię?
pt_br: Limpar todo o histórico de leitura?
ro: Cancellare la cronologia?
ru: Очистить историю?
sk: Vymazať históriu?
sv: Gesamten Leseverlpå löschen?
th: การอ่าน ล้าง
tr: Gesamten Leseverlauf löschen?
uk: Очистити історію?
vi: đọc của Xóa?
zh_hans: 清除阅读历史？

source: Clear Read History
ar: مسح سجل القراءة
ca: Limpiar Historial
cs: Smazat historii
da: Ryd læsehistorik
de: Leseverlauf Löschen
el: Καθαρισμός Cronologia
fi: Tyhjennä lukuhistoria
fr: Effacer l'Historique
he: ניקוי היסטוריית הקריאה
hi: पढ़ने का इतिहास साफ़ करें
hr: Obriši povijest
hu: Olvasási előzmények törlése
id: membaca Bersihkan lakukan
it: Cancella Cronologia
ja: 閲覧履歴を消去
ko: 읽기 기록 지우기
ms: membaca Kosongkan buat
nb: Tøm lesehistorikk
nl: Wis leesgeschiedenis
pl: Wyczyść historię
pt_br: Limpar Histórico
ro: Șterge Cronologia
ru: Очистить Историю Чтения
sk: Vymazať históriu
sv: Rensa läshistorik
th: การอ่าน ล้าง ทำ
tr: Okuma Geçmişini Temizle
uk: Очистить Историю Чтения
vi: đọc của Xóa
zh_hans: 清除阅读历史

source: Cloudy
ar: غائم
ca: Nublado
cs: Zataženo
da: Skyet
de: Bewölkt
el: Νεφελώδης
fi: Pilvistä
fr: Nuageux
he: מעונן
hi: बादल
hr: Oblačno
hu: Felhős
id: Berawan
it: Nuvoloso
ja: 曇り
ko: 흐림
ms: Mendung
nb: Skyet
nl: Bewolkt
pl: Pochmurnie
pt_br: Nublado
ro: Înnorat
ru: Облачно
sk: Oblačno
sv: Molnigt
th: มีเมฆ
tr: Bulutlu
uk: Хмарно
vi: Nhiều Mây
zh_hans: 多云

source: Cold
ar: بارد
ca: Frío
cs: Chladno
da: Koldt
de: Kalt
el: Κρύο
fi: Kylmä
fr: Froid
he: קר
hi: ठंडा
hr: Hladno
hu: Hideg
id: Dingin
it: Freddo
ja: 寒い
ko: 추움
ms: Sejuk
nb: Kaldt
nl: Koud
pl: Zimno
pt_br: Frio
ro: Rece
ru: Холодно
sk: Chladno
sv: Kallt
th: หนาว
tr: Soğuk
uk: Холодно
vi: Lạnh
zh_hans: 冷

source: Cold and crisp
ar: بارد ونقي
ca: Frío y seco
cs: Chladno a jasno
da: Koldt og klart
de: Kalt und klar
el: Κρύο και secco
fi: Kylmää ja kirkasta
fr: Froid et vif
he: קר וצלול
hi: ठंडा और साफ
hr: Hladno i vedro
hu: Hideg és tiszta
id: dingin dan
it: Freddo e secco
ja: 寒く澄んだ
ko: 차갑고 청명한
ms: sejuk dan
nb: Kaldt og klart
nl: Koud en helder
pl: Zimno i pogodnie
pt_br: Frio e seco
ro: Freddo e secco
ru: Холодно и ясно
sk: Chladno a jasno
sv: Kallt och klart
th: เย็น และ
tr: Soğuk ve açık
uk: Холодно і ясно
vi: lạnh và
zh_hans: 清冷

source: Colors and typography shift subtly with the time of day.
ar: الألوان والطباعة تتغير برفق مع وقت اليوم.
ca: Colores y tipografía cambian sutilmente con la hora del día.
cs: Barvy a typografie se jemně mění během dne.
da: Farver og typografi skifter subtilt med tidspunktet på dagen.
de: Farben und Typografie ändern sich mit der Tageszeit.
el: Τα χρώματα και η τυπογραφία αλλάζουν διακριτικά με την ώρα της ημέρας.
fi: Värit ja typografia vaihtuvat hienovaraisesti vuorokaudenajan mukaan.
fr: Couleurs et typographie changent subtilement avec l'heure.
he: צבעים וטיפוגרפיה משתנים בעדינות עם שעות היום.
hi: रंग और टाइपोग्राफी दिन के समय के साथ सूक्ष्म रूप से बदलते हैं।
hr: Boje i tipografija suptilno se mijenjaju s dobom dana.
hu: A színek és a tipográfia finoman változnak a napszakkal.
id: Warna dan hari dengan halus bentuk dari
it: Colori e tipografia cambiano sottilmente con l'ora del giorno.
ja: 色とタイポグラフィが時間と共に微妙に変化します。
ko: 색상과 타이포그래피가 시간에 따라 미묘하게 변합니다.
ms: Warna dan hari dengan halus bentuk dari
nb: Farger og typografi endres subtilt med tiden på dagen.
nl: Kleuren en typografie veranderen subtiel met het moment van de dag.
pl: Kolory i typografia zmieniają się subtelnie w ciągu dnia.
pt_br: Cores e tipografia mudam sutilmente com a hora do dia.
ro: Colori e tipografia cambiano sottilmente con l'ora del giorno.
ru: Цвета и типографика мягко меняются в течение дня.
sk: Farby a typografia sa jemne menia počas dňa.
sv: Färger och typografi skiftar subtilt med tiden på dagen.
th: สี และ วัน ด้วย ละเอียด รูปแบบ จาก
tr: Renkler ve tipografi günün saatine göre hafifçe değişir.
uk: Цвета и типографика мягко меняются в течение дні.
vi: và ngày của thời gian của với từ
zh_hans: 颜色和排版随时间微妙变化。

source: Columbus Day
ar: يوم كولومبوس
ca: Día de Colón
cs: Den Kolumba
da: Columbus-dag
de: Kolumbus-Tag
el: Ημέρα του Κολόμβου
fi: Kolumbus-Tag
fr: Jour de Christophe Colomb
he: יום קולומבוס
hi: कोलंबस दिवस
hr: Dan Kolumba
hu: Kolumbus-Tag
id: Hari Columbus
it: Giorno di Colombo
ja: コロンブスデー
ko: 콜럼버스의 날
ms: Hari Columbus
nb: Columbus-dag
nl: Columbusdag
pl: Dzień Kolumba
pt_br: Dia de Colombo
ro: Giorno di Colombo
ru: День Колумба
sk: Deň Kolumba
sv: Columbusdagen
th: วันโคลัมบัส
tr: Kolumbus-Tag
uk: День Колумба
vi: Ngày Columbus
zh_hans: 哥伦布日

source: Content Type
ar: نوع المحتوى
ca: Tipo de Contenido
cs: Typ Obsahu
da: Indholdstype
de: Inhaltstyp
el: Τύπος Περιεχομένου
fi: Sisältötyyppi
fr: Type de Contenu
he: סוג תוכן
hi: सामग्री प्रकार
hr: Vrsta Sadržaja
hu: Tartalomtípus
id: Tipe Konten
it: Tipo di Contenuto
ja: コンテンツタイプ
ko: 콘텐츠 유형
ms: Jenis Kandungan
nb: Innholdstype
nl: Inhoudstype
pl: Typ Treści
pt_br: Tipo de Conteúdo
ro: Tipo di Contenuto
ru: Тип Контента
sk: Typ Obsahu
sv: Innehållstyp
th: ประเภทเนื้อหา
tr: İçerik Türü
uk: Тип Контенту
vi: Loại Nội Dung
zh_hans: 内容类型

source: Cool
ar: منعش
ca: Fresco
cs: Chladno
da: Køligt
de: Kühl
el: Fresco
fi: Kühl
fr: Frais
he: קריר
hi: ठंडक
hr: Svježe
hu: Kühl
it: Fresco
ja: 涼しい
ko: 서늘함
nb: Kjølig
nl: Koel
pl: Chłodno
pt_br: Fresco
ro: Fresco
ru: Прохладно
sk: Chladno
sv: Svalt
tr: Kühl
uk: Прохладно
zh_hans: 凉爽

source: Cool Sky
ar: سماء باردة
ca: Cielo Frío
cs: Chladné Nebe
da: Kølig Himmel
de: Kühler Himmel
el: Cielo Fresco
fi: Viileä Taivas
fr: Ciel Froid
he: שמיים קרירים
hi: ठंडा आसमान
hr: Hladno Nebo
hu: Hűvös Égbolt
id: Langit Dingin
it: Cielo Fresco
ja: 涼しい空
ko: 시원한 하늘
ms: Langit Sejuk
nb: Kjølig Himmel
nl: Koele Hemel
pl: Chłodne Niebo
pt_br: Céu Frio
ro: Cielo Fresco
ru: Прохладное Небо
sk: Chladné Nebo
sv: Sval Himmel
th: ท้องฟ้าเย็น
tr: Serin Gökyüzü
uk: Прохладное Небо
vi: Bầu Trời Mát Mẻ
zh_hans: 凉爽天空

source: Copy Link
ar: نسخ الرابط
ca: Copiar Enlace
cs: Kopírovat odkaz
da: Kopier lik
de: Link Kopieren
el: Copia Σύνδεσμος
fi: Link Kopieren
fr: Copier le Lien
he: העתק הקישור
hi: लिंक कॉपी करें
hr: Kopiraj poveznicu
hu: Link Kopieren
id: lakukan
it: Copia Link
ja: リンクをコピー
ko: 링크 복사
ms: buat
nb: Kopier lenke
nl: Kopieer link
pl: Kopíruj link
pt_br: Copiar Link
ro: Copia Link
ru: Копировать Ссылку
sk: Kopírovať odkaz
sv: Kopiera länk
th: ทำ
tr: Link Kopieren
uk: Копировать Ссилку
vi: Liên kết làm
zh_hans: 复制链接

source: Couldn't load feeds
ar: تعذر تحميل الخلاصات
ca: No se pudieron cargar las fuentes
cs: Nelze načíst kanály
da: Kunne ikke idlæse feeds
de: Feeds konnten nicht geladen werden
el: Impossibile Caricare τα Feed
fi: Syötteitä ei voitu ladata
fr: Impossible de charger les flux
he: לא ניתן לטעון הזנות
hi: फ़ीड लोड नहीं हो सकी
hr: Nije moguće učitati
hu: Nem sikerült betölteni a forrásokat
id: feed muat tidak jadi
it: Impossibile Caricare i Feed
ja: フィードを読み込めませんでした
ko: 피드를 불러올 수 없습니다
ms: suapan muat tidak jadi
nb: Kunne ikke laste feeds
nl: Kon feeds niet laden
pl: Nie można załadować
pt_br: Não foi possível carregar os feeds
ro: Impossibile Caricare i Feed
ru: Не Удалось Загрузить Ленты
sk: Nedá sa načítať
sv: Kunde ite ladda flöden
th: ฟีด โหลด ไม่ เป็น
tr: Akışlar yüklenemedi
uk: Не Удалось Загрузить Ленти
vi: feed tải không
zh_hans: 无法加载订阅源

source: Countries
ar: بلدان
ca: Países
cs: Země
da: Lande
de: Länder
el: Paesi
fi: Länder
fr: Pays
he: מדינות
hi: देश
hr: Zemlje
hu: Länder
it: Paesi
ja: 国
ko: 국가
nb: Land
nl: Landen
pl: Kraje
pt_br: Países
ro: Paesi
ru: Страны
sk: Krajiny
sv: Länder
tr: Länder
uk: Страни
zh_hans: 国家

source: Crisp autumn
ar: خريف نقي
ca: Otoño nítido
cs: Ostrý podzim
da: Klar efterår
de: Klarer Herbst
el: Φθινόπωρο nitido
fi: Klarer Herbst
fr: Automne vif
he: סתיו צלול
hi: स्वच्छ शरद
hr: Oštra jesen
hu: Klarer Herbst
id: Musim Gugur
it: Autunno nitido
ja: 清かな秋
ko: 청명한 가을
ms: Musim Luruh
nb: Klar høst
nl: Heldere herfst
pl: Rześka jesień
pt_br: Outono nítido
ro: Autunno nitido
ru: Ясная осень
sk: Ostrá jeseň
sv: Klar höst
th: ฤดูใบไม้ร่วง
tr: Klarer Herbst
uk: Ясна осінь
zh_hans: 清爽秋天

source: Critical
ar: حرج
ca: Crítica
cs: Kritické
da: Kritisch
de: Kritisch
el: Critica
fi: Kritisch
fr: Critique
he: קריטי
hi: गंभीर
hr: Kritično
hu: Kritisch
it: Critica
ja: 危険
ko: 심각
nb: Kritisch
nl: Kritisch
pl: Krytyczne
pt_br: Crítica
ro: Critica
ru: Критический
sk: Kritické
sv: Kritisch
tr: Kritisch
uk: Критический
zh_hans: 危急

source: Data
ar: بيانات
ca: Datos
de: Daten
el: Δεδομένα
fi: Tiedot
fr: Données
he: נתונים
hi: डेटा
hr: Podaci
hu: Adatok
it: Dati
ja: データ
ko: 데이터
nl: Gegevens
pl: Dane
pt_br: Dados
ro: Dati
ru: Данные
sk: Dáta
tr: Daten
uk: Такнние
zh_hans: 数据

source: Dawn
ar: فجر
ca: Amanecer
cs: Úsvit
da: Daggry
de: Morgendämmerung
el: Αυγή
fi: Aamunkoitto
fr: Aube
he: שחר
hi: भोर
hr: Zora
hu: Hajnal
id: Fajar
it: Alba
ja: 夜明け
ko: 새벽
ms: Subuh
nb: Daggry
nl: Dageraad
pl: Świt
pt_br: Amanhecer
ro: Zori
ru: Рассвет
sk: Úsvit
sv: Grynig
th: รุ่งเช้า
tr: Şafak
uk: Світанок
vi: Bình Minh
zh_hans: 黎明

source: Dawn patrol
ar: دورية الفجر
ca: Patrulla del alba
cs: Svítací hlídka
da: Morgengrauen-Patrouille
de: Morgengrauen-Patrouille
el: Pattuglia dell'alba
fi: Morgengrauen-Patrouille
fr: Patrouille de l'aube
he: סיור שחר
hi: भोर की गश्त
hr: Zorna patrola
hu: Morgengrauen-Patrouille
id: fajar
it: Pattuglia dell'alba
ja: 夜明けのパトロール
ko: 새벽 순찰
ms: subuh
nb: Morgengrauen-Patrouille
nl: Morgengrauen-Patrouille
pl: Świtający patrol
pt_br: Patrulha do amanhecer
ro: Pattuglia dell'alba
ru: Рассветный патруль
sk: Úsvitová hliadka
sv: Morgengrauen-Patrouille
th: รุ่งเช้า
tr: Morgengrauen-Patrouille
uk: Рассветний патруль
vi: của
zh_hans: 黎明巡逻

source: Day %@ — on a roll
ar: يوم %@ — في تقدم
ca: Día %@ — en racha
cs: Den %@ — v laufu
da: Dag %@ — på Erfolgskurs
de: Tag %@ — auf Erfolgskurs
el: Ημέρα %@ — σε φόρμα
fi: Tag %@ — Erfolgskurs
fr: Jour %@ — sur une lancée
he: יום %@ — ב קדימה
hi: दिन %@ — जारी है
hr: Dan %@ — u zamahu
hu: Tag %@ — Erfolgskurs
id: hari %@ — lanjutkan adalah
it: Giorno %@ — inarrestabile
ja: %@日目 — 絶好調
ko: %@일차 — 순항 중
ms: hari %@ — teruskan ialah
nb: Dag %@ — på Erfolgskurs
nl: Dag %@ — op Erfolgskurs
pl: Dzień %@ — na fali
pt_br: Dia %@ — embalado
ro: Giorno %@ — inarrestabile
ru: День %@ — на подъёме
sk: Deň %@ — v zábere
sv: Dag %@ — på Erfolgskurs
th: วัน %@ — ดำเนินต่อ คือ
tr: Gün %@ — formda
uk: День %@ — на підйомі
vi: ngày %@ — tiếp tục là
zh_hans: 第 %@ 天 — 势不可挡

source: Debug
ar: تصحيح
ca: Depuración
cs: Ladění
da: Fejlfidig
fr: Débogage
he: ניפוי
hi: डिबग
hr: Otklanjanje grešaka
ja: デバッグ
ko: 디버그
nb: Feilsøkig
pl: Debugowanie
pt_br: Depuração
ru: Отладка
sk: Ladenie
sv: Felsöknig
uk: Отладка
zh_hans: 调试

source: December
ar: ديسمبر
ca: Diciembre
cs: Prosinec
de: Dezember
el: Δεκέμβριος
fi: Joulukuu
fr: Décembre
he: דצמבר
hi: दिसंबर
hr: Prosinac
id: Desember
it: Dicembre
ja: 12月
ko: 12월
ms: Disember
nb: Desember
pl: Grudzień
pt_br: Dezembro
ro: Decembrie
ru: Декабрь
th: ธันวาคม
tr: Aralık
uk: Грудень
vi: Tháng Mười Hai
zh_hans: 十二月

source: Deep in it — %@ min
ar: عميق فيه — %@ دقيقة
ca: Inmerso — %@ min
cs: Ponořen — %@ min
da: Tief dri — %@ mi
de: Tief drin — %@ Min
el: Dentro — %@ min
fi: Tief drin — %@ Min
fr: À fond — %@ min
he: עמוק בפנים — %@ דקות
hi: गहराई में — %@ मिनट
hr: Udubljen — %@ min
hu: Tief drin — %@ Min
id: Tenggelam dalam — %@ mnt
it: Dentro — %@ min
ja: 没頭中 — %@分
ko: 깊이 빠짐 — %@분
ms: Tenggelam dalam — %@ min
nb: Tief dri — %@ mi
nl: Tief drin — %@ min
pl: Zanurzony — %@ min
pt_br: Imerso — %@ min
ro: Dentro — %@ min
ru: Погружён — %@ мин
sk: Ponorený — %@ min
sv: Tief dri — %@ mi
th: ดำดิ่ง — %@ นาที
tr: Tief drin — %@ Min
uk: Занурений — %@ хв
vi: trong — %@ phút
zh_hans: 沉浸其中 — %@ 分钟

source: Deep Read
ar: قراءة عميقة
ca: Lectura Profunda
cs: Hluboké čtení
da: Dybdelæsnig
de: Tiefes Lesen
el: Βαθιά Ανάγνωση
fi: Syväluku
fr: Lecture Profonde
he: קריאה עמוקה
hi: गहन पठन
hr: Dubinsko čitanje
hu: Mély Olvasás
it: Lettura Profonda
ja: 熟読
ko: 깊이 읽기
nb: Dyp lesig
nl: Diep lezen
pl: Głębokie czytanie
pt_br: Leitura Profunda
ro: Lettura Profonda
ru: Глубокое Чтение
sk: Hlboké čítanie
sv: Djupläsnig
tr: Derin Okuma
uk: Глубокое Чтение
zh_hans: 深度阅读

source: Deep read mode
ar: وضع القراءة العميقة
ca: Modo lectura profunda
cs: Režim hlubokého čtení
da: Dybdelæsningstilstand
de: Tiefes-Lesen-Modus
el: Λειτουργία Βαθιάς Ανάγνωσης
fi: Syvälukutila
fr: Mode lecture profonde
he: מצב קריאה עמוקה
hi: गहरा पढ़ने का मोड
hr: Način dubokog čitanja
hu: Mély olvasás mód
id: Mode Baca Dalam
it: Modalità lettura profonda
ja: 熟読モード
ko: 깊이 읽기 모드
ms: Mod Bacaan Mendalam
nb: Dypelesingsmodus
nl: Diep-lezenmodus
pl: Tryb głębokiego czytania
pt_br: Modo leitura profunda
ro: Modalità lettura profonda
ru: Режим глубокого чтения
sk: Režim hlbokého čítania
sv: Djupläsningsläge
th: โหมดอ่านเชิงลึก
tr: Derin Okuma Modu
uk: Режим глибокого читання
vi: Chế Độ Đọc Sâu
zh_hans: 深度阅读模式

source: Deep Reading
ar: قراءة عميقة
ca: Lectura Profunda
cs: Hluboké čtení
da: Dybdelæsnig
de: Tiefes Lesen
el: Βαθιά Ανάγνωση
fi: Syväluku
fr: Lecture Profonde
he: קריאה עמוקה
hi: गहन पठन
hr: Dubinsko čitanje
hu: Mély Olvasás
it: Lettura Profonda
ja: 熟読
ko: 깊이 읽기
nb: Dyp lesig
nl: Diepgaand lezen
pl: Głębokie czytanie
pt_br: Leitura Profunda
ro: Lettura Profonda
ru: Глубокое Чтение
sk: Hlboké čítanie
sv: Djupläsnig
tr: Derin Okuma
uk: Глубокое Чтение
zh_hans: 深度阅读

source: Disabled
ar: معطل
ca: Desactivadas
cs: Zakázáno
da: Deaktiveret
de: Deaktiviert
el: Απενεργοποιημένο
fi: Pois käytöstä
fr: Désactivées
he: מושבת
hi: अक्षम
hr: Onemogućeno
hu: Letiltva
id: Dinonaktifkan
it: Disattivate
ja: 無効
ko: 비활성화됨
ms: Dinyahdayakan
nb: Deaktivert
nl: Uitgeschakeld
pl: Wyłączone
pt_br: Desativadas
ro: Dezactivat
ru: Отключено
sk: Zakázané
sv: Inaktiverad
th: ปิดใช้งาน
tr: Devre Dışı
uk: Вимкнено
vi: Đã Tắt
zh_hans: 已禁用

source: Disabled sources are skipped during feed fetching. Changes take effect on next refresh.
ar: المصادر المعطلة تُتخطى. التغييرات عند التحديث التالي.
ca: Las fuentes desactivadas se omiten durante la búsqueda. Los cambios surten efecto en la próxima actualización.
cs: Vypnuté zdroje jsou přeskočeny. Změny při dalším obnovení.
da: Deaktiverede kilder springes over under feed-hentning. Ændringer træder i kraft ved næste opdatering.
de: Deaktivierte Quellen werden beim Abrufen übersprungen. Änderungen werden bei der nächsten Aktualisierung wirksam.
el: Οι απενεργοποιημένες πηγές παραλείπονται κατά τη φόρτωση. Οι αλλαγές ισχύουν στην επόμενη ενημέρωση.
fi: Poistetut lähteet ohitetaan syötteiden haussa. Muutokset tulevat voimaan seuraavassa päivityksessä.
fr: Les sources désactivées sont ignorées lors de la récupération. Les changements prennent effet à la prochaine actualisation.
he: מקורות מושבתים מדולגים בזמן משיכת הזנות. השינויים ייכנסו לתוקף ברענון הבא.
hi: अक्षम स्रोत छोड़ दिए जाएंगे। अगले रिफ्रेश पर बदलाव लागू होंगे।
hr: Onemogućeni izvori se preskaču. Promjene pri sljedećem osvježavanju.
hu: A letiltott források kihagyásra kerülnek a feed letöltésekor. A változások a következő frissítéskor lépnek életbe.
id: Dinonaktifkan sumber pada
it: Fonti disattivate saltate. Modifiche effettive al prossimo aggiornamento.
ja: 無効ソースはスキップ。次回更新時に変更適用。
ko: 비활성 소스는 건너뜁니다. 다음 새로고침에 적용.
ms: Dilumpuhkan sumber pada
nb: Deaktiverte kilder hoppes over under feed-henting. Endringer trer i kraft ved neste oppdatering.
nl: Uitgeschakelde bronnen worden overgeslagen bij het ophalen van feeds. Wijzigingen worden actief bij de volgende vernieuwing.
pl: Wyłączone źródła są pomijane. Zmiany przy następnym odświeżeniu.
pt_br: Fontes desativadas são ignoradas durante a busca. Mudanças entram em vigor na próxima atualização.
ro: Fonti disattivate saltate. Modifiche effettive al prossimo aggiornamento.
ru: Отключённые источники пропущены. Изменения при следующем обновлении.
sk: Vypnuté zdroje sú preskočené. Zmeny pri ďalšom obnovení.
sv: Inaktiverade källor hoppas över vid flödeshämtning. Ändringar träder i kraft vid nästa uppdatering.
th: ปิดใช้งาน แหล่ง บน
tr: Devre dışı kaynaklar besleme alımında atlanır. Değişiklikler sonraki yenilemede etkili olur.
uk: Вимкнені джерела пропускаються. Зміни при наступному оновленні.
vi: Đã tắt nguồn trên
zh_hans: 已禁用源将被跳过。更改在下次刷新时生效。

source: Diwali
ar: ديوالي
cs: Díválí
he: דיוואלי
hi: दिवाली
ja: ディワリ
ko: 디왈리
ms: Deepavali
nl: Divali
ru: Дивали
th: ดิวาลี
uk: Дивали
zh_hans: 排灯节

source: Done
ar: تم
ca: Hecho
cs: Hotovo
da: Færdig
de: Fertig
el: Έτοιμο
fi: Valmis
fr: Terminé
he: סיום
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fatto
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt_br: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sv: Klart
th: เสร็จ
tr: Tamam
uk: Гвідово
vi: Xong
zh_hans: 完成

source: Drizzle
ar: رذاذ
ca: Llovizna
cs: Mrholení
da: Firegn
de: Nieselregen
el: Pioggerella
fi: Nieselregen
fr: Bruine
he: טפטוף
hi: बूंदाबांदी
hr: Sitna kiša
hu: Nieselregen
it: Pioggerella
ja: 霧雨
ko: 이슬비
nb: Yr
nl: Motregen
pl: Mżawka
pt_br: Garoa
ro: Pioggerella
ru: Морось
sk: Mrholenie
sv: Duggregn
tr: Nieselregen
uk: Морось
zh_hans: 毛毛雨

source: Earlier
ar: سابقاً
ca: Más temprano
cs: Dříve
da: Tidligere
de: Früher
el: Νωρίτερα
fi: Aiemmin
fr: Plus tôt
he: מוקדם יותר
hi: पहले
hr: Ranije
hu: Korábban
id: Sebelumnya
it: Prima
ja: 以前
ko: 이전
ms: Lebih Awal
nb: Tidligere
nl: Eerder
pl: Wcześniej
pt_br: Mais cedo
ro: Mai Devreme
ru: Ранее
sk: Skôr
sv: Tidigare
th: ก่อนหน้า
tr: Daha Önce
uk: Раніше
vi: Sớm Hơn
zh_hans: 更早

source: Early morning
ar: الصباح الباكر
ca: Temprano
cs: Časné ráno
da: Tidlig i morgen
de: Früher Morgen
el: Presto mattino
fi: Aikainen aamu
fr: Tôt le matin
he: בוקר מוקדם
hi: सुबह जल्दी
hr: Rano jutro
hu: Kora reggel
id: pagi Cepat
it: Presto mattino
ja: 早朝
ko: 이른 아침
ms: pagi Cepat
nb: Tidlig i morgen
nl: Vroege ochtend
pl: Wczesny poranek
pt_br: Cedo da manhã
ro: Presto mattino
ru: Раннее утро
sk: Skoré ráno
sv: Tidig morgon
th: เช้า ด่วน
tr: Erken Sabah
uk: Раннее ранок
vi: sáng nhanh chóng
zh_hans: 清晨

source: Earth Day
ar: يوم الأرض
ca: Día de la Tierra
cs: Den Země
da: Jordens dag
de: Tag der Erde
el: Ημέρα της Γης
fi: Tag der Erde
fr: Jour de la Terre
he: יום כדור הארץ
hi: पृथ्वी दिवस
hr: Dan Zemlje
hu: Tag der Erde
id: Hari Bumi
it: Giornata della Terra
ja: アースデイ
ko: 지구의 날
ms: Hari Bumi
nb: Jordens dag
nl: Dag van de Aarde
pl: Dzień Ziemi
pt_br: Dia da Terra
ro: Ziua Pământului
ru: День Земли
sk: Deň Zeme
sv: Jordens dag
th: วันคุ้มครองโลก
tr: Tag der Erde
uk: День Земли
vi: Ngày Trái Đất
zh_hans: 地球日

source: Earth Day 🌍
ar: يوم الأرض 🌍
ca: Día de la Tierra 🌍
cs: Den Země 🌍
da: Jordens dag 🌍
de: Tag der Erde 🌍
el: Ημέρα της Γης 🌍
fi: Tag der Erde 🌍
fr: Jour de la Terre 🌍
he: יום כדור הארץ 🌍
hi: पृथ्वी दिवस 🌍
hr: Dan Zemlje 🌍
hu: Tag der Erde 🌍
id: Hari Bumi 🌍
it: Giornata della Terra 🌍
ja: アースデイ 🌍
ko: 지구의 날 🌍
ms: Hari Bumi 🌍
nb: Jordens dag 🌍
nl: Dag van de Aarde 🌍
pl: Dzień Ziemi 🌍
pt_br: Dia da Terra 🌍
ro: Ziua Pământului 🌍
ru: День Земли 🌍
sk: Deň Zeme 🌍
sv: Jordens dag 🌍
th: วันคุ้มครองโลก 🌍
tr: Tag der Erde 🌍
uk: День Земли 🌍
vi: Ngày Trái Đất 🌍
zh_hans: 地球日 🌍

source: Eid
ar: عيد
cs: Íd
fr: Aïd
he: חג
hi: ईद
hr: Ramazanski Bajram
id: Idul Fitri
ja: イード
ko: 이드
ms: Hari Raya
pl: Id
ru: Ид
th: อีด
uk: Ид
zh_hans: 开斋节

source: Enabled
ar: مفعل
ca: Activadas
cs: Povoleno
da: Aktiveret
de: Aktiviert
el: Ενεργοποιημένο
fi: Käytössä
fr: Activées
he: מופעל
hi: सक्षम
hr: Omogućeno
hu: Engedélyezve
id: Diaktifkan
it: Attivate
ja: 有効
ko: 활성화됨
ms: Didayakan
nb: Aktivert
nl: Ingeschakeld
pl: Włączone
pt_br: Ativadas
ro: Activat
ru: Включено
sk: Povolené
sv: Aktiverad
th: เปิดใช้งาน
tr: Etkin
uk: Увімкнено
vi: Đã Bật
zh_hans: 已启用

source: Engaged
ar: متفاعل
ca: Comprometido
cs: Zaujatý
da: Engageret
de: Vertieft
el: Αφοσιωμένος
fi: Sitoutunut
fr: Engagé
he: מעורב
hi: व्यस्त
hr: Angažiran
hu: Elmerülve
it: Immerso
ja: 没頭
ko: 몰입함
nb: Engasjert
nl: Betrokken
pl: Zaangażowany
pt_br: Imerso
ro: Immerso
ru: Увлечённый
sk: Zaujatý
sv: Engagerad
tr: Vertieft
uk: Увлечьонний
zh_hans: 专注

source: Evening
ar: مساء
ca: Atardecer
cs: Večer
da: Aften
de: Abend
el: Βράδυ
fi: Ilta
fr: Soirée
he: ערב
hi: शाम
hr: Večer
hu: Este
id: Malam
it: Sera
ja: 夕方
ko: 저녁
ms: Malam
nb: Kveld
nl: Avand
pl: Wieczór
pt_br: Entardecer
ro: Seară
ru: Вечер
sk: Večer
sv: Kväll
th: เย็น
tr: Akşam
uk: Вечір
vi: Buổi Tối
zh_hans: 傍晚

source: Evening light
ar: ضوء المساء
ca: Luz del atardecer
cs: Večerní světlo
da: Aftenlys
de: Abendlicht
el: Luce serale
fi: Abendlicht
fr: Lumière du soir
he: אור ערב
hi: शाम की रोशनी
hr: Večernje svjetlo
hu: Abendlicht
id: sore cahaya
it: Luce serale
ja: 夕方の光
ko: 저녁 빛
ms: petang cahaya
nb: Kveldslys
nl: Avandlicht
pl: Wieczorne światło
pt_br: Luz do entardecer
ro: Luce serale
ru: Вечерний свет
sk: Večerné svetlo
sv: Kvällsljus
th: เย็น แสง
tr: Abendlicht
uk: Вечірнє світло
vi: tối của ánh sáng
zh_hans: 傍晚的光

source: Evening reads hit different
ar: القراءة المسائية مختلفة
ca: Leer de noche se siente distinto
cs: Večerní Čtení Je Jiné
da: Aftenlæsnig føles anderledes
de: Abendlektüre fühlt sich anders an
el: Η βραδινή ανάγνωση είναι αλλιώς
fi: Abendlektüre fühlt sich anders an
fr: Les lectures du soir sont différentes
he: קריאת ערב מרגישה אחרת
hi: शाम का पढ़ना अलग लगता है
hr: Večernje Čitanje Ima Drugačiji Osjećaj
hu: Abendlektüre fühlt sich anders an
id: sore baca adalah
it: Le letture serali sono diverse
ja: 夜の読書は格別
ko: 저녁 독서는 다르게 느껴져요
ms: petang baca ialah
nb: Kveldslesig føles annerledes
nl: Avandlezen voelt anders
pl: Wieczorne Czytanie Smakuje Inaczej
pt_br: Leituras noturnas batem diferente
ro: Le letture serali sono diverse
ru: Вечернее Чтение Ощущается Иначе
sk: Večerné Čítanie Je Iné
sv: Kvällsläsnig känns annorlunda
th: เย็น อ่าน คือ
tr: Abendlektüre fühlt sich anders an
uk: Вечернее Чтение Ощущается Иначе
vi: tối của Đọc là
zh_hans: 夜晚阅读感觉不同

source: Everything ok?
ar: كل شيء بخير؟
ca: ¿Todo bien?
cs: Všechno v pořádku?
da: Alles ok?
de: Alles ok?
el: Tutto ok?
fi: Alles ok?
fr: Tout va bien ?
he: הכל בסדר?
hi: सब ठीक?
hr: Sve u redu?
hu: Alles ok?
id: Semua baik?
it: Tutto ok?
ja: 大丈夫？
ko: 괜찮아?
ms: Semua ok?
nb: Alles ok?
nl: Alles ok?
pl: Wszystko w porządku?
pt_br: Tudo bem?
ro: Tutto ok?
ru: Всё в порядке?
sk: Všetko v poriadku?
sv: Alles ok?
th: ทุกอย่างโอเค?
tr: Alles ok?
uk: Все в порядку?
vi: Mọi thứ ổn chứ?
zh_hans: 一切都好？

source: Export as OPML
ar: تصدير كـ OPML
ca: Exportar como OPML
cs: Exportovat jako OPML
da: Als OPML Exportieren
de: Als OPML Exportieren
el: Εξαγωγή come OPML
fi: Als OPML Exportieren
fr: Exporter en OPML
he: ייצוא כ OPML
hi: OPML के रूप में निर्यात करें
hr: Izvezi kao OPML
hu: Als OPML Exportieren
id: OPML bentuk dalam Ekspor lakukan
it: Esporta come OPML
ja: OPMLでエクスポート
ko: OPML로 내보내기
ms: OPML bentuk dalam Eksport buat
nb: Als OPML Exportieren
nl: Als OPML Exportieren
pl: Eksportuj jako OPML
pt_br: Exportar como OPML
ro: Exportă come OPML
ru: Экспорт в OPML
sk: Exportovať ako OPML
sv: Als OPML Exportieren
th: OPML รูปแบบ ใน ส่งออก ทำ
tr: Als OPML Exportieren
uk: Єкспорт в OPML
vi: OPML của trong Xuất làm
zh_hans: 导出为 OPML
